[
  {
    "name": "CHOW BARKLEY",
    "age": "6 months old",
    "breed": "Purebred",
    "funFact": "Just learned how to do a little hop",
    "sex": "Male",
    "description": "Chow Barkley is an Adorable tiny pup looking for a loving family."

  },
  {
    "name": "QOLLA",
    "age": "6 year old",
    "breed": "Mixed",
    "funFact": "Loves to sleep in cardboard boxes",
    "sex": "Female",
    "description": "Qolla is a Friendly cat who loves all kinds of snacks."
  },
  {
    "name": "ASH",
    "age": "1 years old",
    "breed": "Purebred",
    "funFact": "Excellent swimmer",
    "sex": "Male",
    "description": "Ash is an energetic dog who enjoys outdoor activities."
  },
  {
    "name": "ADVENTURE",
    "age": "2 year old",
    "breed": "Mixed",
    "funFact": "Can open doors by jumping on the handle",
    "sex": "Female",
    "description": "Adventure is a curious cat with striking green eyes."
  },
  {
    "name": "MARLEY",
    "age": "4 year old",
    "breed": "Mixed",
    "funFact": "Has a unique howl that sounds like singing",
    "sex": "Female",
    "description": "Marley is a friendly dog with a great sense of smell."
  },
  {
    "name": "NOODLE",
    "age": "3 year old",
    "breed": "Mixed",
    "funFact": "Loves to play fetch like a dog",
    "sex": "Female",
    "description": "Noodle is a majestic cat but loves a good nap."
  },
  {
    "name": "MOUSE",
    "age": "2 year old",
    "breed": "Mixed",
    "funFact": "Can dance on his hind legs",
    "sex": "Male",
    "description": "Mouse is an intelligent dog who learns tricks quickly."
  },
  {
    "name": "Ruebear Mcstuffins",
    "age": "2 years old",
    "favoriteToy": "Shoe String",
    "funFact": "Will sit by the window and watch pigeons for hours",
    "story":
    "Rue found her forever home with a loving family after months in the shelter. Her playful nature and adorable face quickly won over her new family, and now she enjoys cuddles, playing with her sister Bagel and laying on her back waiting for belly stratches."
  },
  {
    "name": "RJ",
    "age": "2 years old",
    "favoriteToy": "Laser Pointer",
    "funFact": "Can jump over 5 feet high",
    "story":
    "RJ, a shy cat who once hid in the closet for hours, blossomed in his new home and became the family's best friend. Once timid and reserved, RJ now greets visitors at the door and loves to curl up on laps during movie nights. He is incredibly protective of his sister Rue and loves to knock over his food container in hopes to sneak a midnight snack"
  },
  {
    "name": "Juju",
    "age": "15 years old",
    "favoriteToy": "Nemo stuffed animal",
    "funFact": "Enjoys toilet paper",
    "story":
    "Juju, an older dog, found a second chance at happiness with a young couple. Despite his age, Juju's energy and love for life have brought joy and laughter to his new home. He's proof that senior pets have so much love to give."
  },
  {
    "name": "Oreo",
    "age": "3 years old",
    "favoriteToy": "Tug-of-War Rope",
    "funFact": "Can run 5 miles without stopping",
    "story":
    "Oreo, a rescue dog, now hops freely in his new family's garden. After overcoming physical challenges, Oreo's resilience and zest for life inspire everyone around him. He's become the neighborhood's favorite four-legged friend."
  },
  {
    "name": "Gordo",
    "age": "10 years old",
    "favoriteToy": "Cow Stuffed Animal & any of his other 30 toys",
    "funFact": "Sighs when not given enough attention",
    "story":
    "Gordo, a handsome dog, found a loving home and a spacious backyard to explore. Once confined to a small apartment, Gordo now spends his days chasing butterflies and playing fetch with his new family. His gentle and affectionate nature has made him the perfect companion for the family's young children. Gordo will remind you of the love that can be found in the most unexpected places. Truly a one of a kind dog."
  },
  {
    "name": "Lux",
    "age": "5 year old",
    "favoriteToy": "Catnip",
    "funFact":
    "Will lay right on your face in the middle of the night for cuddles",
    "story":
    "Lux, a sweet little angel, inspired her new family with her resilience and affection. Despite a rough start in life, Lux's loving nature shines through. She's become an emotional support animal for her owner, proving that sometimes pets rescue us. Lux will redefine your idea of what having a furry friend is all about. Truly a one of a kind cat."
  }

]